{
	"Quotes": [
		"\"A studio going independent is just a roundabout way of firing your boss.\"\n\n- YouTuber Frost",
		"\"and i got faced with the catgirl version of the riddler\"\n\n- Ina",
		"\"Can't we just agree things are way passed fucked and get some coffee or something?\"\n- Marsh, SMT Youtuber",
		"\"the absolute dread of goddamn crazy frog approaching your vicinity\nand you cannot stop him\"\n\n- Grimmo",
		"\"and i'd say \"buy the It's Trauma sticker in the new Silent Hill battle pass\" and float away into the heavens\"\n\n- Grimmo",
		"\"just because i'm a catgirl with cat ears who also kinda wants a cat tail, uwus and :3s all over the place, engages in nya and meow and uwu and cutsey roleplay, ||finds some select art of anthropomorphised animals uh appealing||, ~~has as a kid frequently dreamt of turning into an animal, mostly in lucid dreams~~ doesn't mean that i'm a furry cause i don't really find any appeal in fursonas or even less still fursuits, damn it!\"\n\n- Mira",
		"\"my ass is NOT a keyboard fucker\"\n\n- Mira",
		"> Life truly is a Rogue Like\n- Nell",
		"\"im like a tiktok video with the subqay surfer video at the bottom and family guy at the top\"\n\n- Grimmo",
		"\"it was just fuck you no LT button die\"\n\n- Ina",
		"> Forgot I have 10 hours of women screaming in pain in my playlist.\n- Grimmo",
		"\"The vine booms are a neutral force\"\n\n- Mira",
		"> We've got piss lore in this server now, and I've got mixed feelings\n- Sirona",
		"> money can be solved by robbing a bank\n- Ina",
		"\"i need cofee so bad\"\n\n- Ina",
		"> THERE IS PISS EVERYWHERE\n- Sirona",
		"\"And here’s the part where the circlejerk grows to a proportion which will drive outsiders to dismiss the series as unfunny/overrated/cringe/etc etc, in turn giving birth to another opposing circlejerk of people who either never watched it or went in almost solely with the intent of complaining about the series and acting like it’s the worst thing that’s happened to humanity since the Holocaust, said circlejerk growing to equal or overwhelming size compared to the fandom, resulting in the hype for the series spiralling down into a black abyss as it gets mentioned alongside Genshin Impact, the Owl House, Helluva Boss, Omori, One Piece, Friday Night Funkin, and a slew of other properties forever associated with the Tumblr-esque overzealous side of the internet never to recover from this fate no matter how much it improves later down the line. A war will start between the over-obsessive fans and the stubborn haters over who can flood the internet with as much painfully unfunny slander memes as possible which will cause other outsiders previously unaware of the situation who might otherwise be interested in visiting this brand new IP to swear off of it for life based on community response. A vicious cycle of hate and misery permeates the internet and adds onto the pile of terrible fandoms to avoid at all costs, users labelling new IP fans as pedophiles for some reason, essay YouTubers posting long unwinded tangents about the rise and fall of this series, and any attempt at reviving hype either failing miserably or met with laughs ultimately resulting in the series being degraded to nothing more than a joke to fuel meme dumps on niche shitposting subreddits and bait & switch clips on TikTok. This is Patient Zero, this is where everything goes to shit, all potential to form another community to share and enjoy content with one another down the drain and sealed away.\n\nThis is the beginning of the end. Again\"\n\n- a random Redditor that put it into words perfectly",
		"\"trolly problem with submissive trans damsels\"\n\n- Rachael",
		"> South Park: The Fractured but Whole would not exist without the fall of the Roman Empire.\n- Nell",
		"> I had way more fun with Pokémon Scarlet & Violet than with Tears of the Kingdom.\n- Nell",
		"> I hope we get to ge a full on furry in the next game ngl\n- Codie",
		"\"so you're like a horny hiker?\"\n\n- Mira",
		"\"Why do you have Columbo smiling upon you like Jesus in a religious high school?\"\n\n- Ina",
		"\"Save the Pikmin for after sex\"\n\n- Sirona",
		"> So anyways, I'm wanted internationally for raiding the Vatican.\n- Stella",
		"\"I know a decent amount of slurs.\"\n\n- Mira",
		"> The best thing to do: Playing Terraria Calamity Mod while getting railed.\n- Nell",
		"\"having autism is useful sometimes\"\n\n- random Pokemon fan",
		"> The furry is a spectrum, a scale\n- Grimmo",
		"“if cats are liquid then why not puddle”\n- my friend",
		"\"fuck the cream cheese is legit frozen solid now\"\n- Mira",
		"> I played enough UNO against myself…\n- Nell",
		"\"The N in the nerds box is so ugly I'd prefer it to be a fuckin nerd\"\n\n- Camilla",
		">>> Dudes carry around the things used to kill him and literally train to eat his flesh and blood\n\n-April on catholicism",
		"> Finally getting some good out of it again. When I was a guy cooking and cleaning were part of the appeal. Now I am a cog in the machine of the patriarchy 😔\n- Amber",
		"> Ok sure I'm gonna ask my satanic buddy and ask him to satanic fucking forgive me!\n- Stella",
		"\"F-Zero GX was my first anal experience\"\n\n- Amelia",
		"\"The thing about fucking ovens is that it's painful and I am not really into that!\"\n\n- Mira",
		"\"Be strong in the belief that life is wonderful. Be positive and believe that the Revolution will always win.\"\n- Valery Sablin",
		"> I love it when general suddenly turns into a physics class due to a shitpost\n- Amelia",
		"> Mira, give me time until I'm back into crushing nihilism once I enter school.\n- Nell",
		"\"Stop making my necromancers into twinks!\"\n- Grimmo",
		"> gender is not stored in the boobs\n- Rachael",
		"> Please don't fuck the burger\n- Amelia",
		"> Holy shit that moped looks so fucking tasty!\n- Ina",
		"> damn i just realised you all have like\n> titles\n> i need to get me one of those\n- moon",
		"\"I see how eating someone would draw your parents attention\"\n\n- Shio",
		">>> I am the man who arranges the blocks\nThat descend upon me from up above\nThey come down and I spin them around\nTil they fit in the ground like hand in glove\nSometimes it seems that to move blocks is fine\nAnd the lines will be formed as they fall\nThen I see that I have misjudged it!\nI should not have nudged it after all\nCan I have a long one please?\nWhy must these infernal blocks tease?",
		"> the only things i know about the ussr are from the tetris movie\n- moon",
		"> “nothing”\n- nobody",
		"\"Gacha as in, “ha, gacha money”\n\n- Stella",
		"> yes sleep paralysis demons are hot af\n- Mira",
		"> Tbfh, most boobs should be replaced with rocket launchers filled with heat seeking ballistic missiles\n- Nell",
		"> I would be horny but my urge to shitpost is stronger\n- Nell",
		"> Maybe the real fursona is the friends we made along the way\n- Nell",
		"> I'll talk about tits all I want for gods sake\n- Grimmo",
		"> soz for derailing\n> back to furries\n- moon",
		"\"dalek-sona\"\n- Grimmo",
		"\"Mira get on the kebab stick\"\n- Laura",
		"> What if the catgirl turns out to be Hitler?\n- Nell",
		"\"I hate windows not other races\"\n- Ashley",
		"\"bro just take the L U just posted kermit gulag\"\n\n- Twitter user",
		"condom lancers\n\n- codie",
		"> yes square numbers are more important than sex\n- GLaDOS",
		"\"you have to start pre-emptively reacting to things\"\n\n- Moon",
		"> i would download all the catgirls\n- Inya",
		"> I'm vaccinated against gender\n- Liz",
		"> Fuck the cistem\n- Liz",
		"\"a multiverse of semen\"\n\n- someone talking about the lore of End of Evangelion",
		"> Mira please stop saying the P word it makes me crave it\n- Codie",
		"\"anywhere can be paradise if you have the will to live\"\n\n- Sophie",
		"> me: if i buy a turtle neck in 3XL it’ll be more like a scarf no?\n> my friend: what the fuck are you talking about",
		"> You're racist against time?! (I said i'm racing against time)\n> - Ina",
		"\"Life is good when you're nonchalant, life gets bad once you get chalant\"\n\n- Ina",
		"> The feds need to learn dark magic!\n- Emil",
		"\"Not every plant is a tree!\"\n\n- Mira",
		"\"Women want me\nFish want me\"\n\n- Stella",
		"A: codie you have no right to call moon crazy\nB: moon you are crazy\n- camilla",
		"> Every story should have one scene where they cut to them fighting a giant crab.\n- Nell",
		"> Mira, you have paid actor vibes.\n- Stella",
		"\"Your name is fucking 55.4 Yottabyte Zip Bomb\"\n\n- Liz",
		"> Even God fears what Yoko Taro could do with three control sticks.\n- Nell",
		"<:thonk:1029626582890987540> <:thonk:1029626582890987540> 🤨🤨🤨🤨",
		"> If you eat too many chicken nuggets, you will turn into a chicken yourself\n- Ina",
		"> void is significantly better than null\n> its a cooler word\n- Camilla",
		"> We must stop Floch from being a fascist in the Lain square!\n- Emil",
		"\"Not everything hot is kissable\"\n> electroboom",
		"> appearently Hippie and Stella know eachother \n- Luna",
		"> the bus was a tropcial country\n- ina",
		"'\"Let me remind you this track has 2 meanings. And I do not want to MOUNT WARIO.\"\n\n- random YouTube commentor",
		"> The hardest part about any video game is figuring out how to not get vaccinated.\n-Amelia",
		"> Electric Cars are not design to save the planet, they’re designed to save the auto industry\n- The best quote I’ve heard today, it’s so true",
		"> Nyaing is fun, but it's more fun when you know a guy who nyas better than a girl :giggle:\n-Nyamelia",
		"> I put the gay in gaymer.\n-Emil",
		"> If you want change for catgirls, buy it with blood!\n-Stella",
		"\"*browsing some random Reddit profile*\n\nyep, that’s the antichrist\"\n\n- Random redditor",
		"\"Disagree with my balls\"\n\n- Stella",
		"> I wanna reactivate my racist gamer phase, honestly\n- Stella",
		"\"This wont work according to my head canon though cause Louie's Transphobic cause he had a beef with Optimus Prime\"\n- most sane r/Pikmin user",
		"\"but are you saying that the trees and birds in super mario 3d world were furries because they had cat ears\"\n\n- Mira",
		"> I've been having to resist the urge to nya in public when I'm alone >///<\n- Amelia Maya",
		"> when a girl gotta nya she nyas\n-Ina",
		"> I don't need alcohol to start nyaing\n- Mira",
		"> i have also gone woke after drinking this coffeine and sugar infested drink\n-Ina",
		"\"It's like spinach with more self hatred!\"\n- Gekte member",
		"\"A lot of people on the rights say they want to run the country like a cooperation. They are right, they are running the country like a corporation called Blockbuster Video.\"\n\n- me",
		"> My favourite part of hell is the bisexual lighting.\n-Emil",
		"> Link's not a furry, but the gods are.\n-Stella",
		"\"I'm an American, i know the difference between a genocide and a mass killing!\"\n\n- Stella",
		"“cotton candy is drywall that loves you” - Hippie",
		"\"Have anyone ever aten a Snickers?\"\n\n- Ina",
		"\"the monkeys will not fuck with our profit margins bruh\"\n- Luna",
		"> Fuck myers briggs \n- Me (Ina understood this as \"fuck mira's briggs\")",
		"\"I am very tree\"\n\n- Laura",
		"\"Oh, I'm hard\"\n- <@462740038338215957> (no, you get no context)",
		"> there is no easter bunny, there is no tooth fairy, there is no mr beast burger! \n- ina",
		"\"We completely understand the public's concern about feeding on the human population, but that is not our mission!\"\n\n- Harry Schoell, CEO of robotics company",
		"> the furry spectrum\n-Ina",
		"\"I'm going to play the piano in my dick\"\n- My friend, 2020",
		"> Raiden is my favourite femboy.\n-Nell",
		"> I AM THE DEFINITION OF SANITY\n-Liz",
		"\"I am a horse centrist\"\n\n- random dude from another server",
		"\"No\"\n- me to every catgirl here",
		"> If the mob was still around they would take over planned parenthood, like a guy in a trench coat and an italian accent would just hush you away, if you wanted hrt you would have to go to the mafia too\n- Ina (as we discuss politics and the justice system)",
		"\"nope you can't cover things up with dreaded *context*, you will now be eliminated\"\n\n- Camilla",
		"\"I’ve agreed with both Ted Cruz and Trump in the span of a week, I think I might have had a stroke\"\n\n- Random redditor",
		"> Do you enjoy the kinder egg toys in avocadoes too\n- Ina",
		"> Who the fuck is he cheesing \n- Ina (asking about a dharmann video)",
		"> i fell down in some hole\n> in another dimesnion\n-Ina",
		"> Apple Chemo \n- Ina",
		"> Someone is having a rave party over there!\n> … No that's just Lego Ninjago…\n-Nell",
		"> Look at what derivative my face is!\n- Ina",
		"> Why is everyone I hang out with some kind of weird-ass cartoon character?\n-Nell",
		"\"I am immune to winter!\"\n\n- Emil",
		"> \"You should never make your thoughts known to people outside the family\"\n> \"And you know what I have to say to that? Nkneomeowwww!\" \n> ~ me & ina",
		"<:huh:1064739563542679612> <:huh:1064739563542679612> <:huh:1064739563542679612> <:huh:1064739563542679612> <:huh:1064739563542679612> <:huh:1064739563542679612> <:huh:1064739563542679612> <:huh:1064739563542679612>",
		"> Can somebody breed me?\n- <@224965924564893697>",
		"\"You can't just assign me as a furry!\"\n\n- Mira",
		"> Here's the real FNAF lore:\n-Nell",
		"> Imagine a lot of catgirls come together and they form, like, a union and they form borders and that makes a country.\n-Liz",
		"> Just assume everything that you see is real.\n-Emil",
		"> Whenever I see tony soprano I just get this image in my head of this one scene with him next to a lake in black and white standing next to lain, and the song 'just the two of us' is playing in the background\n- Ina",
		"\"I thought at first, this was an interesting historical biography on a famous Akkadian king, but instead it's about some dinghead named Carl.\"\n\n- YouTube commenter",
		"\"Every individual is responsible for their own excrement\"\n\n- Stella",
		"> Hold On i need to ruin the counting thing again\n- iNA",
		"> The reason why I lost all my money is because I kept buying the pizzas in the cafeteria instead of the regular food.\n-Ina",
		"> I will relentlessly be racist against catgirls.\n-Emil",
		"\"Mmm this really tingles my tism\"\n\n- Mira",
		"> Jesse Heisenberg\n- Ina",
		"\"You know oddly comforting watching a show where everyone's life goes down the drain, but every time a bald man appears you can say \"A kid named finger\" and laugh to yourself.\"\n\n- Ina",
		"> It's literally the same thing but snorts a line of cocaine maliciously\n-Ina",
		"\"your dog is a vessel for a fake  italian man\"\n\n- Ina",
		"\"Trust me, I'm 90% piss\"- <@504057799068614678>",
		"> I wanna go to Burger King…\n-Nell, desperately",
		"> I could make a joke about New South Wales right now, but nobody outside of Emil would get it.\n-Nell",
		"<a:noddies:993780675436101642> <a:noddies:993780675436101642> <a:noddies:993780675436101642>",
		"\"Baked shit? Sometimes.\"\n\n- Mira",
		"\"No more hoes?\"\n\n- Luna",
		"> I'm taking so many Ls right now in Wii™️ Play\n-Nell",
		"\"Nya~\"\n-  every catgirl here",
		"“Fetal water”- <@462740038338215957>",
		"\"europe is a dangerous country\"\n- My Mother",
		"\"I LOVE FEET\"\n\n- Grimmo",
		"> I ate the microwave.\n-Ina",
		"\"Piss me\"\n\n- Stella",
		"<:blobhug:1057841892248797214> <:thonk:1029626582890987540> <:thonk:1029626582890987540>",
		"<@224965924564893697> ayo?????? <:AA_Potato_Angry:866886767268855828> /nm",
		"> Mira is 5%cat, 5%human and 90%autism\n-Liz",
		"> What does renouncement have to do with sex?\n-Ina",
		"> I don't always take pineapple on pizza, but sometimes you have this weird desire to go against the law of god and sin\n-Nell",
		"\"I just hope my balls have been working hard enough for today\"\n\n- me",
		"> the internet doesn't work like that, lain lives in the collective subconscious and rewires the data to all of us \n-Ina",
		"> somy\n-Nell",
		"> Oops I accidentally clicked on the correct thing...\n-Ina",
		"> Why is the price on those so differnt?\n-Mira\n\n> Are you buying fake-tits?\n-Emil",
		"> Hotline Miami needs to be the new trans game.\n-Stella",
		"> Nell is a walking video essay.\n-Emil",
		"> what if the e-sex was fire?\n-Stella",
		"> i would fuck myself\n-Marie",
		"> I love the colored pixels on the black screen!\n-Ina, looking at code",
		"\"The secret republican goal is to take over the country and disable all ethics committees so they can finally use witchcraft to revive Ayn Rand and pray to their new age god.\"\n\n- Random YouTube comment",
		"> GIVE ME LIBERTITTIES OR GIVE ME DEATH!\n-Stella",
		"> If it's the 1st of May and I haven't said anything, I got kidnapped.\n-Codie",
		"\"Last thing i do before getting on my life changing medication is to jizz into a container that will be frozen for years\n\nWhat a life\"\n\n- Nell(me, that's me)",
		"> Just got done eating 4 slices of piss\n- <@1066797921179275385>",
		"\"You are like a really nice, reasonable not childish Version of Eric Cartman\"\n\n- Ina",
		"> Light Yagami was a revolutionary.\n-Liz",
		"\"Is that Mario kart jesus?\"\n\n- Liz",
		"> I wonder how griffith got into the (Redacted), was it just a really good job interview \n- Ina",
		"> If I lived in femboy would I have become polish?\n- Ina",
		"> Let me send you the polish \n- Ina",
		"\"How tf did you break the bot?\"\n\n- Amelia, refering to me breaking the bot",
		"> Eren is such a goofy goober.\n-Ina",
		"\"Intern we have good news and bad news. Good news is you're getting a raise. Bad news is you're fired\"\n\n- Amelia",
		"\"is rim about to kill his wife because she dared to pose an inquiry about his perfectly vertically stacked concrete bricks?\"\n\n- Ina",
		"> Pompeii was super interesting. So full of dead people.\n\n-My sister",
		"> Faust 2: twice as many actions, twice as many consequences\n-Nell",
		"> the shitty joke harvest is very fruitful today \n- Nell",
		"> Let's get on more watchlists!\n-Ina",
		"> The electrical doo-dads in your brain going \"woo!\"\n-Emil",
		"> How do I undownload the download?\n-Asrial",
		"\"huge loss for the among us community but huge gain for the infertile community\"\n\n- random redditor",
		"> Well, if it isn't the water calling the milk wet...\n-Codie",
		"> I wanna be a fruit!\n-Codie",
		"> I wanna be a horny elf.\n-Codie",
		"> I'm objectifying women again, don't worry about it.\n-Emil",
		"> The issue with your competitiveness Mira, is that your sub-self will always sabotage it.\n-Emil",
		"<:snacc_time:700472087890100274> <:snacc_time:700472087890100274>",
		"> MY PURPOSE IS TO GET FUCKED! ~~FUCK YOU CAPITALISM!~~\n-Nell",
		"> How the fuck is it theft to steal stuff from dead people??\n-Emil",
		"\"I will unquote you.\"\n\n- Ina",
		"> Drink your own piss and record it!\n-Codie",
		"> You should listen to the toradora sequel opening\n- Codie",
		"\"Big brother can suck my big dick\"\n\n- Stella",
		"> OG Monster tastes like sexy battery acid.\n-Stella",
		"> hmmm im feeling schizo today\n- Ingrid",
		"> Define a pickle, Mira!\n-Ina",
		"> Land of the Lusty Maids\n-Codie",
		"> Oh no I accidentally estrogenised my computer mouse!\n-Liz",
		"> That's not pigeon shit, it's noodles!\n-Ina",
		"\"the internet has conspired so that \"jesus dick\" is my instinctive response to irl inconveniences\"\n- Another friend of mine",
		"> Impregnate (searching for the word \"surrender\" in her mind)\n- Ina",
		"> Don't make me come to the dominican republic and start a bean crisis and there'll be no more beans \n- Codie",
		"> Why is 8+8 smaller than 17?\n- <@726390310007079022>",
		"> I need to shit \n- Ina",
		"\"Dnd is just furry sex: the game\"\n- a friend",
		"> I’m Captain Bark-Bark!\n- Mira",
		"> I'm Captain Meow-Meow!\n-Codie",
		"> Sucking is fun tbh\n-Codie",
		"> Trans people have T XP and E XP\n-Emil",
		"> Estrogen is like EXP for transfem people.\n-James",
		"\"You can also be a Boob centrist\"\n\n- Mira",
		"> I want eighty-one boobs\n-Nell",
		"> Hey google, turn on the nuclear bomb\n-Forest",
		"> sometimes i forget america is a real place\n-mooon",
		"\"Creampira\"\n- Emil",
		"> Can you squirt into my mouth?\n-Codie",
		"> The geese are swamped by their greed and they used their kamm for personal hygiene \n- Mira",
		"\"Imagine people just pissing in your drinks but you never know\"\n\n\"That's disgusting\"\n\n\"BUT BRITISH PEOPLE\"\n\n- Luna, Mira and Emil",
		"> I don't mind the cock talk but this one's too far!\n-Codie",
		"- an irl friend",
		"\"God I have such a ladyboner for bloodborne lore\"\n\n- Racheal",
		"\"Half of Germany are like Minecraft villages if they had alcohol\"\n\n- Emil",
		"\"The data crops seem valuable today\"\n\n- me, i just quoted myself",
		"> Why does North Korean radio sound like Dark Souls music?\n-Liz",
		"> What if you snort estrogen?\n-Inya",
		"> I don't know if franz ferdinand sucked ass or not\"\n- Ina",
		"> What did Johann Liebert contribute to the progress of mathematics within his tv show \n- Ina",
		"> Here’s a picture of my pussy\n-Nyash\n(editors note: she sent a picture of a cat)",
		"> I’ll top anything and anyone\n-Stella",
		"> I'm sorry to say, but... your dad's a doggirl now.\n-Stella",
		"\"the classic liver stealing gambit\"\n\n- Ina",
		"\"Isn't pepperoni a plant?\"\n- Mira",
		"> I would adopt you just to be disappointed in you\n- Codie",
		"> Ohhhhh, it's an AmonGus!\n-Codie",
		"\"we're all cute\"\n- Aster",
		"> Your mic has already started exploring the caves\n- Ina",
		"> I have no butt\n- Ina",
		"\"I WILL FIND THE PIKMIN 4 SEX- *disconnects from call*\"\n~Nell",
		"> I wish we would have Anus on the Periodic Table.\n-Luna",
		"> I want Pikmin 4 secks scenes to be revealed!\n-Nell",
		"\" Popeye would not enjoy crispy chicken sandwiches\"\n\n- Amelia",
		"> you could say that me getting pregnant is the kids fault, but it's not\n-Luna",
		"> the detroit water turned me on\n-Luna",
		"> Wait, did I tell Nell about the catgirls that are gonna be in the raindrops?\n-Lunya",
		"<:cat:1025523272097472643> <:cat:1025523272097472643>",
		"> nell how tf do i subdue the private investigator \n-mira",
		"> The last time we let someone cook they burned down the kitchen\n- Ina",
		"> The dominance from the testosterone is clashing with the mummy issues \n- Ina",
		"\"He looks so kickable\"\n\n- Addie",
		"> Everyone is a leftist. Until there's a quotes channel.\n-Ina",
		"> I'm talking about biological warfare right now, please…\n-Ina",
		"> Luna, your mic is getting milk again \n- Ina",
		"> you can't just quote yourself!\n\n- <@326748791476584448>",
		"> cream...PIE?\n\n- <@482332579274686475>",
		"> fucker\n-Codie",
		"> Out of all the people, you (Nell) next to Stella would be the one of my friends I'd be least surprised if you ended up on a No-Fly list\n-Ina",
		"\"Sorry to burst your bubble, but Pancakes aren't fruits\"\n\n- me",
		"> I'm sorry Mira, but you're hard mode.\n-Nell",
		"> Sometimes holes are the most romantic places.\n-Nell",
		"> I've spent the whole day with AI characters and somehow they have a more coherent conversation than us.\n-Nell",
		"> Mira is giving birth right now.\n-Ina",
		"> Where's the giving birth topic from?\n-Codie",
		"> When I get married I want the person I'm marrying to pour whipped cream into my mouth in front of everyone.\n-Codie",
		"> I don't mind being owned, unless it's for a marriage I guess.\n-Codie",
		"> Do you know what a shoe tastes like?\n-Nell",
		"> Leave Super Metroid alone!\n-Nell",
		"\"August is pretty sympathetic to me\"\n\n- Ina",
		"> or just pretend the speed of light is a little larger\n-GLaDOS",
		"> I wanna meow so badly...\n-Codie",
		"> My owner, because I wanna be a pet.\n-Codie",
		"\"I am secretly a can\"\n\n- Lennon",
		"> Oh my god I got kicked by cows!\n-Nell",
		"> i love myself but i dont love myself back\n\n- <@726390310007079022>",
		"> We're all just gender.\n-Luna",
		"> You stole the identity theft!\n-Stella",
		"> hello i am mira uwu nya\n-Inya",
		"> Transmasc people are microwaves\n\n- <@726390310007079022>",
		"> My experiments include making fluttershy have seething hatred for me and make her think I am a meth dealer \n- Ina",
		"> At your funeral, it would be fucking hilarious\n- Stella",
		"> I wonder what fried brain would taste like\n-Ingrid",
		"> suck my two future boobies Benito, you're not coming back\n- Ingrid Lysithea Stalina, 2023",
		"> Michaelzaki can't even finish his own games \n- Codie",
		"> The Bible is like Sonic 3 & Knuckles\n-Nell",
		"> Look at the voice!\n-Ina",
		"> I’m too secks\n-Stella",
		"> Mira keeps denying the existence of mickey mouse \n- Ina",
		"> Anytime I used a dating app was when I went on tinder as ramen noodles \n- Hippie",
		"> too many people have called me mommy before \n- Ina",
		"> what if the video makes you\n-Liz",
		"> Bender\n-Nell",
		"> Did you know that the furries on Wikipedia led me to the kawaii and catgirls?\n-Luna",
		"\"she took my nipples in the divorce\" - me, trying to be funny",
		"luna you probably should dm people can control that before you make bottom faces\n\n- Rachel",
		"> I don't wanna get scolded by gordon ramsey or something \n- Codie",
		"> the fire hazard makes me feel at ease\n-nell",
		"(referring to Garfield) \"Mommy?\"\n- Elly <@212261997549453312>",
		"\"I want you in my tea\"\n\n- Codie",
		"> Would you say contrapoints would be more engaging to you if she made it a point'n'click adventure?\n-Michelle",
		"> I have no souls left! Damn it !\n-Codie",
		"> Tea is literally milk with a few spices \n- Codie",
		"> At this point I'm gonna commit to the bit. 6'2'' goth mommy.\n-Ina",
		"> i felt like an Intelectual playing Roblox Uno\n-Luna",
		"> I don't know if you've ever met or been a 14 year-old.\n-Stella",
		"> Miranda\n-Luna",
		"> They be looking kinda gay \n- Mira (nda)",
		"> My political identity is non-binary.\n-Stella",
		"> you've used hitman more than i've used weed\n-Luna",
		"> Hehee Haha Sex, That’s The Joke\n- Nell",
		"> DO NOT SHIT BEFORE CHECKING\n-Luna\n> One of you is gonna be my surfboard\n-Luna",
		"> There is an art to flying, or rather a knack. The knack lies in learning how to throw yourself at the ground and miss\n> \n-Douglas Adams",
		"> florida woman beating up a statue \n- Mira",
		"> imagine homosexuals (non-derogatory)\n- Mira",
		"\"thy mother\"\n\n- Ina",
		"> Jerma is like a k-pop boy for people who take adderall \n- Hippie",
		"> Postmodern feminism is the road to catgirls.\n-Ina",
		"> I'm looking for women! But it doesn't work!\n-Luna",
		"> izzy is like diavolo in a way\n-Luna",
		"\"I touch my jokes\"\n\n- Luna",
		"> It's a lot like that one time I went to Arizona…\n-Ina",
		"> Since age fucking.. young\n- Hippie",
		"\"I can just imagine, it's like that one image of the giant eating his son but instead its that wojak and a sour patch\"\n\n- Grimmo",
		"> If you murder in any country, it should be italy, not for any reason; just because\n- Luna (myself)",
		"> Hatsune miku gives off the same vibe as markiplier\n- Ina",
		"> Why is [Professor] Layton mommy?\n-Ina",
		"> i feel like aneurysm would be a good game\n-Luna",
		"> Nell is not an emulator\n- Liz",
		"\"In creative works, if you steal from a single person you are a thief, of you steal from seven people you are inspired and if you steal from a dozen people you are original.\"\n\n- YouTube commenter",
		"> Dead music is really good \n- Liz",
		"> That fucking image of the staircase from hxh is gonna be etched into my mind forever \n- Ina",
		"> hbomberguy is such a nellcore chanel\n-luna",
		"\"I will not eat a visual representation of Sunny's trauma.\"\n\n- Ina",
		"> Nuclear war is a great bit\n-Hippie",
		"> something funny\n- Ina",
		"\"Don't you know that Mario Party Minigame where you race to see who can first commit domestic terrorism?\"\n\n- Ina",
		"\"Dont talk to me or my bowling ball ever again!\" - <@536217994876157962>",
		"> acidic cum\n\n- <@726390310007079022>",
		"> Germany is my favourite city\n\n- <@224965924564893697>",
		"> sometimes I try to open up the menu irl and reset the universe\n- Ina",
		"> Rachael is the server's janitor\n-Mira and Nell",
		"> I broke my arm going to my aunt's place, just to break my arm.\n-Amelia",
		"> Can people stop being born in 2015?\n-Nell",
		"I see you typing\n\n- Hippie",
		"> I need to top Luna\n-Hippie",
		"> I hate 80s kids\n-Hippie",
		"> Murder is fun sometimes\n-Mira",
		"Fascism is mid tbh\n\n- Hippie",
		"> I feel like I need to smoke meth to understand the vc right now.\n-Hippie",
		"I don't want to give Jeff Bezos bottom surgery\n\n- Hippie",
		"> give them your soul, give you their soul, give them your soul, give you your soul Sorry my mind is a mess Ashabudababdah\n- Nell",
		"\"faith is one of the laziest forms of trying to find out what's true\"\n\n- some random atheist tiktok livestreamer",
		"> I thought you were collecting girlfriends like Pokémon.\n-Luna",
		"> Florida is kinda like JoJo's.\n-Luna",
		"> You put the nanobots™️ in the water to seperate the two waters.\n-Luna",
		"> What the fuck is a cheezit \n- Mira",
		"> Am I really getting defeated by a ladder?\n-Luna",
		"> AHHHHH there's white stuff everywhere again\n- Ina",
		"> wait does that mean that remi the rat is a dom?\n-michelle",
		"> This VC is written by an AI.\n-Ina",
		"> there is boypussy out there and gock as well\n-Rachael",
		"> No one can quote my brain but me\n- Ina",
		"> Did I seriously get an injury because I played MuseDash wrong?\n-Ina",
		"> *strenuous coughing* ababab-banana\nIna",
		"> Give money to Chinese corporations now!\n-Ina",
		"> I am Jimothy.\n-Ina?",
		"> i'm sorry my friend is forcing me to play league of le- *leaves call*\n-Liz",
		"> Please do not [REDACTED] the RPG side-content, Liz!\n-Luna",
		"> Not the pudding conversation again!\n-Nell",
		"> Do you think the final fantasy universe is like kfc but with chocobos?\n- Ina",
		"“Allegedly, I have a brain”\n- <@267243514163625986>",
		"> Red? Like the animal?\n-Ina",
		"> I WANT A FUCKING BIERKA RIGHT NOW!!!\n-Luna",
		"**be crime, do gay**\n- Mira",
		"**MIRA, DO NOT FUCK THE PUDDING!**\n\n- me",
		"vc is like a collectathon for quotes\n\n- Luna<:blusheyes:1037805967003373598>",
		"You wanna fuck the pudding?!\n\n- Ina",
		"I am not a audio book.\n\n- Ina",
		"> Break every law. Ever. At once.\n-Ina",
		"> I'm not drunk enough for this...\n-Nell",
		"> *Some shit in Spanish* (Idk, I don't speak the language)\n~Luna",
		"> Is the german word for beer, bierka?\n- Myself",
		"> When do I get a visit from codie the dream demon?\n- Roxy",
		"> does Jesus come back after 3 rounds?\n- Frankie",
		"> obi-wan defeated communism\n-Luna",
		"> Ina Musk\n-Luna",
		"> I think crunchy water is an oxymoron\n- Myself\n> It's not an oxymoron, it's ice\n- Ina",
		"> house of leaves? like liberals?!\n-grimmo",
		"> Dark Souls 2 has value.\n-Luna",
		"> Joseph Joestallion\n- Myself",
		"> Joseph Joestalin \n- Liz",
		"> I wanna be a croissant, it sounds comfy\n-Amelia",
		"> zeus is bassicly a csgo player\n-codie",
		"> There is a monkey in all of us. Unleash it!\n-Ina",
		"> I would make Jeff Bezos my bitch\n- Hippie",
		"> Life is meaningless, that's why I eat pop tarts \n- Nell",
		"> The angels in evangelion would have fucking won if they used the twink method earlier\n- Ina",
		"> And you may tell yourself, \"This is not my beautiful house\"\n> And you may tell yourself, \"This is not my beautiful wife\"\n-David Byrne",
		"“this is not the morning, this is the night” - Nell",
		"> glasses are see through, you can’t see them \n- Liz",
		"> NO MORE JUST SHOOT THE LEVES\n- Ina",
		"> You have the pokemons in your blood?!\n- Ina",
		"> Why do you put the sticky stuff in the hole?\n- <@726390310007079022>",
		"> The fuck do you want from me, I have a gluestick and it's blue\n- ina",
		"> Most filters filter out lead, my filter filters out the gay secks jokes.\n-Luna",
		"> This is all contained here. Nothing leaves this vc.\n-Nell",
		"> Mira you just sounded like a hi-hat just now... ahhhh ahhhh\n- Liz",
		"If someone openly declares themselves a communist, we take their word for it. They might be a Communist.\n\n- American propaganda movie",
		"> Ay Caramba\n- Ina",
		"> Mira, you need to unswallow your keyboard!\n-Luna",
		"> DRAGON QUEST SEVEN!!!....\n-Nell",
		"> goop held my soul\n-Allison\n\n(its an old one but a classic)",
		"> how do you feel about cocaine\n-Rachael",
		"You can tell that these ducks are venomous, they have green eyes.\n- my brother",
		"> yeah all your oils get replaced with olive oil \n- ina",
		"Hitler was so bad at loosing that he did a rage quit\n\n- Liz",
		"> Please honey, do not shoot people\n- Nell",
		"> yeah, I'm gay so i'm bad at math\n-Frankie",
		"> 'Luna snake' is not real\n- Nell",
		"Just got done deepfrying David Brent\n\n- Luna",
		"One of these days i'll snap and go to 4chan to find singles\n\n- Mira",
		"> i would sell my kidney for a burger\n-Nell",
		"> *laughs manically* Have a good night!\n-Nell",
		">  She now has Pokémon Scarlet and Violet in her blood and now she suddenly started clipping halfway through the floor while here skin started getting more and more low resolution textures\n- Nell",
		"“”Who knew that bananas could crunch”” - <@128408698648264704>",
		"Eat your Switch Mira\n\n- Nell (That's me)",
		"> Dark Souls 2 is like America\n-Nell",
		"> How can I be creepier\n> - Liz",
		"> Why does Jesus have boobs?\n-Ina",
		"> Why are there chocobos on my fucking mega man game?\n-Luna",
		"> C\n- Liz",
		"> CLACKJ CLACK CLACKCCLAKCIDICALKC \n-mira",
		"> ┃ -me\n> \n> -me *⁽ᵉᵈᶦᵗᵉᵈ⁾*\n﻿\n-me",
		"> Our brains work with electric connections, so we need to eat more chords to increase our brain speed \n- Nell\nRemembered this just now",
		"> -me\n\n-me",
		"> @-@ w-would you wike to take powiticaw asywum in my embussy >///< 🥺 👉 👈\n-Rachael",
		"> Fuck it pussy tierlist\n-Luna",
		"> Is a filled bathtub a soup?\n-<@319832938059530262>",
		"> Ina's cute, Ina's cute, Ina's cute, Ina's cute Ina's cute, Ina's cute, Ina's cute, Ina's cute Ina's cute, Ina's cute, Ina's cute, Ina's cute \n\n- my brain every morning",
		"> Life before death, strength before weakness, journey before destination.\n> I will protect those who cannot protect themselves.\n> I will protect even those I hate, so long as it is right.\n> I accept that there will be those I cannot protect.\n-Brandon Sanderson",
		"> portal 2 is a slippery slope to gay sex \n-Nell",
		"> this fucking dinosaur isn't fucking cooperative\n-Nell",
		"> I walked through the darkness, through the void, where everything was sucked from me -- everything that makes me what I am.\n> \n> But even in the emptiness of pure nothing, no longer knowing why I was walking or what I was seeking, I walked onward.\n\n-Neil Gaiman, \"A Dream of a Thousand Cats\""
	],
	"botinha": [
		"\"A studio going independent is just a roundabout way of firing your boss.\"\n\n- YouTuber Frost"
	]
}